<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
<html>
    <head>
        <title>HP Terminos Y Condiciones</title>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
    </head>
    <body>
        <div>
<p style="text-align: justify;"><strong>TERMINOS Y CONDICIONES DEL PROGRAMA &ldquo;HEARTPREVENT&rdquo;</strong></p>
<p style="text-align: justify;">Wake Up Inc., sus afiliadas y/o subsidiaria (en adelante &ldquo;WU&rdquo;), con domicilio en Mar Mediterr&aacute;neo 227, Col. Popotla, Del. Miguel Hidalgo C.P. 11400, M&eacute;xico D.F. le ofrece beneficios, tales como el presente Programa HeartPrevnt (en adelante &ldquo;HP&rdquo;), propiedad de WU, quien es responsable de operarlo y administrarlo.</p>
<p style="text-align: justify;">Con la finalidad de conocer y realizar su registro en HP a trav&eacute;s de nuestro portal de internet. Usted acepta los T&eacute;rminos y Condiciones siguientes, motivo por el que le pedimos lea cuidadosamente y complete su registro en gfjkshfkjhsdkjfhsdkjhsdjkhfkjsdh</p>
<p style="text-align: justify;"><strong>Articulo </strong><strong>1</strong><strong> Denominaci&oacute;n y Objetivo de HP.</strong></p>
<p style="text-align: justify;">HP tiene como prop&oacute;sito mediante una Red-Medica poner en contacto a los pacientes con sus m&eacute;dicos particulares, para llevar un mejor control del insumo de f&aacute;rmacos, asistiendo al paciente en su consumo controlado y correcto de dosis y tiempos; al igual que monitorear su presi&oacute;n arterial, mediante una pulsera, para prevenir un deceso debido a un ataque al coraz&oacute;n.</p>
<p style="text-align: justify;"><strong>Articulo </strong><strong>2</strong><strong> Definiciones</strong></p>
<p style="text-align: justify;">Se entender&aacute; por:</p>
<p style="text-align: justify;">2.1 Aviso de Privacidad: Documento f&iacute;sico, electr&oacute;nico o en cualquier otro formato que es puesto a disposici&oacute;n del cliente titular y adicional, previo al tratamiento de sus datos personales.</p>
<p style="text-align: justify;">2.2 Beneficio: Aquellas ventajas que tengan los Premium en comparaci&oacute;n con los Est&aacute;ndar.</p>
<p style="text-align: justify;">2.3 Ciclo: El periodo que inicia con y termina el cambio a Premium.</p>
<p style="text-align: justify;">2.4 Cliente Titular: La persona f&iacute;sica o moral que genera o da de alta un perfil, la cual ampara HP.</p>
<p style="text-align: justify;">2.5 Persona Afiliada: La persona f&iacute;sica que fue asociada al perfil de un Cliente Titular.</p>
<p style="text-align: justify;">2.6 Datos Personales: Cualquier informaci&oacute;n concerniente a una persona f&iacute;sica identificada o identificable.</p>
<p style="text-align: justify;">2.7 Datos personales sensibles: Aquellos datos personales que afecten la esfera m&aacute;s &iacute;ntima de su titular, o cuya utilizaci&oacute;n indebida pueda dar origen a discriminaci&oacute;n o conlleve un riesgo grave para este.</p>
<p style="text-align: justify;">2.8 Perfil: Caracteres num&eacute;ricos proporcionados a un cliente para pertenecer a HP, obtener beneficios y es &uacute;nica e intransferible.</p>
<p style="text-align: justify;">2.9 HP: HeartPrevent.</p>
<p style="text-align: justify;"><strong>Articulo </strong><strong>3</strong><strong> Generalidades</strong></p>
<p style="text-align: justify;">3.1 Para recibir los beneficios que HP le ofrece, el cliente debe necesariamente adquirir la clasificaci&oacute;n de Premium.</p>
<p style="text-align: justify;">3.2 El registro en nuestro portal de internet, es indispensable para poder obtener y utilizar los beneficios de HP.</p>
<p style="text-align: justify;">3.3 Los beneficios de HP no son acumulables con otras promociones.</p>
<p style="text-align: justify;">3.4 Los beneficios de HP no ser&aacute;n canjeados por dinero en efectivo.</p>
<p style="text-align: justify;">3.5 Para cualquier aclaraci&oacute;n es indispensable presentar el comprobante de pago.</p>
<p style="text-align: justify;">3.6 No hay devoluciones en productos de HP.</p>
<p style="text-align: justify;">3.7 HP tendr&aacute; una vigencia indefinida.</p>
<p style="text-align: justify;">3.8 Wake Up Inc. se reserva el derecho de dar por terminado el programa HP en el momento que as&iacute; lo considere y ser&aacute; notificado a trav&eacute;s del portal de internet.</p>
<p style="text-align: justify;">3.9 Wake Up Inc. se reserva el derecho de modificar las pol&iacute;ticas establecidas para HP.</p>
<p style="text-align: justify;">3.10 En virtud de que para que se logre el prop&oacute;sito del programa HP es necesario obtener de usted (cliente titular) datos personales, datos personales sensibles; acepte los presentes T&eacute;rminos y Condiciones.</p>
<p style="text-align: justify;"><strong>Articulo </strong><strong>4</strong><strong> Inscripci&oacute;n a HP</strong></p>
<p style="text-align: justify;">El cliente puede inscribirse a HP a trav&eacute;s de cualquiera de los siguientes medios:</p>
<p style="text-align: justify;">4.1 Portal de internet. El cliente se registrara directamente en nuestro portal de internet. Una vez registrado podr&aacute; acumular compras y obtener beneficios.</p>
<p style="text-align: justify;">4.1.1 Registro de cliente en el Portal de Internet, El cliente deber&aacute; ingresar a nuestro portal de internet sdkjhglkjsdghsjkdfhsjdkhf en este caso presentarse 5 supuestos:</p>
<p style="text-align: justify;">(En cualquiera de los casos es fundamental que los campos se llenen correctamente)</p>
<ul style="text-align: justify;">
<li>Cuenta con pulsera HP</li>
</ul>
<p style="text-align: justify;">Es importante que seleccione la opci&oacute;n &ldquo;NO&rdquo; en el campo &ldquo;Soy Doctor?&rdquo; y que seleccione &ldquo;SI&rdquo; en el campo &ldquo;Cuento con pulsera HeartPrevent?&rdquo; e ingrese el c&oacute;digo que viene anexo en su pulsera.</p>
<ul style="text-align: justify;">
<li>No cuenta con pulsera HP</li>
</ul>
<p style="text-align: justify;">El sistema le solicitara todos los campos de registro seleccione la opci&oacute;n &ldquo;NO&rdquo; en el campo &ldquo;Soy Doctor?&rdquo; y que seleccione &ldquo;NO&rdquo; en el campo &ldquo;Cuento con pulsera HeartPrevent?&rdquo;</p>
<ul style="text-align: justify;">
<li>Es Medico y no cuenta con pulsera HP</li>
</ul>
<p style="text-align: justify;">Se seguir&aacute; el mismo procedimiento que en el punto anterior, con la diferencia de que seleccionara &ldquo;SI&rdquo; en el campo &ldquo;Soy Doctor?&rdquo; y llenar su cedula profesional.</p>
<ul style="text-align: justify;">
<li>Es Medico y cuenta con pulsera HP</li>
</ul>
<p style="text-align: justify;">En los campos de &ldquo;Soy doctor?&rdquo; y &rdquo;Cuento con pulsera HP?&rdquo; seleccionar &ldquo;SI&rdquo; y llenar los campos con la cedula profesional y c&oacute;digo de la pulsera, respectivamente.</p>
<p style="text-align: justify;"><strong>Articulo </strong><strong>5</strong><strong> Usuarios Premium</strong></p>
<p style="text-align: justify;">Los usuarios acenderan a Premium dependiendo de su tipo.</p>
<p style="text-align: justify;">Los m&eacute;dicos para poder comunicarse y afiliar pacientes y crear su formulario din&aacute;mico tendr&aacute;n que hacer un pago a trav&eacute;s del sistema PayPal. De cualquier forma para que los mismos m&eacute;dicos obtengan los beneficios de los usuarios Premium requerir&aacute;n de la pulsera HP.</p>
<p style="text-align: justify;">Los pacientes &uacute;nicamente deber&aacute;n ingresar el c&oacute;digo de su pulsera HP para obtener sus beneficios.</p>
<p style="text-align: justify;"><strong>Articulo </strong><strong>6</strong><strong> Vigencia</strong></p>
<p style="text-align: justify;">Los que hayan adquirido su pulsera y solo necesiten de los beneficios de la misma tendr&aacute;n un vigencia indefinida (o permanente*); a los que requieran de los beneficios de los m&eacute;dicos Premium necesitaran pagar una renta de beneficios en la red medica habiendo lapsos para disfrutar de los beneficios dependiendo del monto**.</p>
<p style="text-align: justify;"><strong>Articulo </strong><strong>7</strong><strong> Baja del Programa</strong></p>
<p style="text-align: justify;">El usuario se podr&aacute; dar de baja a trav&eacute;s del portal de internet, esta baja es similar a la papelera que existe en un computadora, quedara inactiva durante un tiempo, hasta que el usuario vuelva a activarla, en dado caso de que el usuario nunca la vuelva a activar WU podr&aacute; eliminar la cuenta por completo cuando lo crea pertinente.</p>
<p style="text-align: justify;">*Por confirmar.</p>
<p style="text-align: justify;">**Por definir lapsos y precios.</p>
<p style="text-align: justify;">Actualizado el 26 de noviembre de 2015</p>
        </div>
    </body>
</html>
